brew "heroku/brew/heroku"
brew "wget"
brew "go"
brew "dep"
brew "mas"
brew "git"
brew "git-lfs"
brew "bash-completion"
cask "vlc"
cask "spotify"
cask "steam"
cask "slack"
cask "visual-studio-code"
cask "iterm2"
cask "mono-mdk"